complete/buddy_data/奇秀-主播房间-20160912082800-20160912082800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 8:28:00]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[127887]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[鎏晶传媒招募群202888775]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[411143]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[35574]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[150]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4296]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初开 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[2303486123]]></vipuserid><top_name><![CDATA[初开 战为蜜家112330]]></top_name><top_money><![CDATA[41980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[北 哥 心系水儿]]></vipnickname><vipuserid><![CDATA[2360668800]]></vipuserid><top_name><![CDATA[北 哥 心系水儿]]></top_name><top_money><![CDATA[25000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[╰???羽喵???╯]]></vipnickname><vipuserid><![CDATA[1155886779]]></vipuserid><top_name><![CDATA[╰???羽喵???╯]]></top_name><top_money><![CDATA[23020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ʚ31天军Q群460872213]]></vipnickname><vipuserid><![CDATA[2285740145]]></vipuserid><top_name><![CDATA[ʚ31天军Q群460872213]]></top_name><top_money><![CDATA[21170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[恺弟家?小親]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[恺弟家?小親]]></top_name><top_money><![CDATA[13140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏天 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夏天 战为蜜家112330]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?只属小九]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?只属小九]]></top_name><top_money><![CDATA[9650]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小猪 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小猪 战为蜜家112330]]></top_name><top_money><![CDATA[9240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初开 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[初开 战为蜜家112330]]></top_name><top_money><![CDATA[8520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[左手 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[左手 战为蜜家112330]]></top_name><top_money><![CDATA[7710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[庄周蝶梦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[庄周蝶梦]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小野王朝＆阿青]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小野王朝＆阿青]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[肆枫院〖盒子〗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[肆枫院〖盒子〗]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱吃烤面包de淳于小珍]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱吃烤面包de淳于小珍]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 